 @extends('app')
@section('content')
<div class="col-lg-12" style="background: #ebebeb;min-height:700px;">
<div class="col-lg-8 col-lg-offset-2" style="background:#ffffff;min-height:700px;margin-top:30px">
    <div class="col-lg-12 " style="text-align: center">
        <h1 style="margin-top:42px;font-size:24px">骨科迎3D打印 广受医院欢迎</h1>
    </div>
    <div class="col-lg-10 col-lg-offset-1 " style="margin-right:20%;font-size:16px;line-height:2">  
     <p style="font-size:16px">　3D打印技术，是以计算机三维设计模型为蓝本，通过软件分层离散和数控成型系统，利用激光束、热熔喷嘴等方式将金属粉末、陶瓷粉末、塑料、细胞组织等特殊材料进行逐层堆积黏结，最终叠加成型，制造出实体产品。</p>
    <h3 class="pull-left col-lg-12">几小时可打出患者骨骼模型</h3>
     <p style="font-size:16px">将病人有效骨头数据输入到计算机里后，然后将打印材料注入机器、高温熔化、成型、凝固、冷却。几个小时之后，医院就可拿到打印产品。
　　与以往的手术相比，应用3D打印技术的手术更具“精准度”和“前瞻性”。长沙市第三医院骨科主任、主任医师雷青说，该技术虽然并不能完全替代传统的医疗技术，但作为传统医疗技术的有利补充，可为患者提供更个性化的服务。“有了提前打印出的患者骨头模型，医生可就术中应避开的人体组织、血管、神经等复杂关系进行提前演练，确保手术时更稳定和精准。”雷青主任说，另一方面，这也大大减轻了患者的术中不适、术后感染等并发症的发生。</p>
     <img src="img/ad21.jpg" style="width:100%"> 
	<h3 class="pull-left col-lg-12">未来或可打印人体器官</h3>
     <p style="font-size:16px">　3D打印技术究竟有何神奇？雷青解释，与传统技术相比，它最大的优势是，想做什么形状的骨骼都可以。也就是说，今后患者可依靠这一技术实现“私人定制”，而不是现在的统一规格的流水线产品，今后患者所需要的产品会更具个性特点，更适合患者本人。
　　目前，国内已有不少医院将3D打印技术应用于临床。其中，北京协和医院将3D技术应用于手术，为一名60岁的男性成功进行3D腹腔镜手术。北京大学第三医院已为近40位患者用上了3D打印机制造的钛合金骨骼。
	“目前应用的3D打印技术仍属于初级阶段，但可帮患者提前设计手术，减低手术难度。”雷青透露，接下来，该院还将逐步将3D打印技术应用于疑难骨伤患者，将来有望实现骨骼内部填充物等手术的实施。未来，3D打印机或可实现人体器官的打印，为患者打印出所需要的人体个性化“零部件”。</p>
     
     </div>
</div>
</div>
@endsection